# Run brew bundle to install packages

brew 'source-highlight'
brew 'bash-completion'
brew 'colordiff'
brew 'coreutils'
brew 'dnsmasq'
brew 'dvdbackup'
brew 'ffmpeg'
brew 'gh'
brew 'ghq'
brew 'git'
brew 'git-lfs'
brew 'git-sizer'
brew 'gnu-sed'
brew 'gnupg'
brew 'go'
brew 'grep'
brew 'jq'
brew 'less'
brew 'moreutils'
brew 'nkf'
brew 'peco'
brew 'rename'
brew 'rsync'
brew 'source-highlight'
brew 'ssh-copy-id'
brew 'telnet'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'yt-dlp'
