brew "bash-completion"
brew "bash-git-prompt"
brew "coreutils"
brew "cowsay"
brew "ctags"
brew "git"
brew "go"
brew "dep"
brew "dnsmasq"
brew "dvdbackup"
brew "ffmpeg", args: ["with-fdk-aac", "with-libvpx", "with-x265"]
brew "findutils"
brew "gnu-sed"
brew "pinentry"
brew "gnupg"
brew "lua"
brew "gpg-agent"
brew "python3"
brew "httpd24"
brew "hub"
brew "jq"
brew "keychain"
brew "launch_socket_server", restart_service: true
brew "launchdns", restart_service: true
brew "moreutils"
brew "mysql@5.6", restart_service: true
brew "n"
brew "neovim"
brew "nginx", restart_service: true
brew "nkf"
brew "pidof"
brew "pinentry-mac"
brew "postgresql"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "redis", restart_service: true
brew "rsync"
brew "ruby"
brew "source-highlight"
brew "ssh-copy-id"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "youtube-dl"
