tap "github/bootstrap"
tap "github/packages"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"

brew "python"
brew "awscli"
brew "azure-cli"
brew "bash-completion"
brew "bash-git-prompt"
brew "coreutils"
brew "dnsmasq", restart_service: true
brew "docker"
brew "dvdbackup"
brew "ffmpeg"
brew "ghq"
brew "git"
brew "git-lfs"
brew "git-sizer"
brew "go"
brew "gnu-sed"
brew "gnupg"
brew "grep"
brew "hugo"
brew "jq"
brew "keychain"
brew "less"
brew "moreutils"
brew "neovim"
brew "nkf"
brew "node"
brew "tmux"
brew "peco"
brew "reattach-to-user-namespace"
brew "rename"
brew "rsync"
brew "source-highlight"
brew "ssh-copy-id"
brew "telnet"
brew "the_silver_searcher"
brew "tree"
brew "watch"
brew "youtube-dl"

cask "docker"
